
/* Class = "IBUINavigationItem"; title = "Titre"; ObjectID = "39"; */
"39.title" = "Titre";

/* Class = "IBUITextField"; placeholder = "Nom du signet"; ObjectID = "56"; */
"56.placeholder" = "Nom du signet";

